import React from 'react';
import Footer from './Footer';
import "./Idiqurbon.css"

const Idiqurbon = () => {
    return (
        <div>
             <div class="holidayimg">
     
        <div className='pustota' >
 
        </div>
    </div>  

    <div  className='widthone'>
        <h1  className='widthss0' >С праздником Курбан Байрам!</h1>
        <p  className='widthss' >Поздравляем вас с одним из самых значимых праздников мусульман - Курбан-Байрам!
             Этот священный день воплощает в себе высокие нравственные идеалы Ислама, лучшие
            традиции истории и культуры многих народов. Курбан-байрам – праздник заботы о
            ближнем и единения семьи. Вера, как оплот любви и единства, покаяния и прощения,
            достигаемых опытом сострадания, сплачивает людей в единую духовную общность и
            превращает в сильный народ.<br/>
             Пусть этот праздник вселяет в ваши сердца светлые надежды, укрепляет веру в
            завтрашний день. Желаем вам крепкого здоровья, мира, счастья, истинного благоденствия
            и успехов в благих делах.
        </p>
    </div>



<Footer/>

        </div>
    );
}

export default Idiqurbon;
